{
    "nieuws":
    [
        {
            "titel": "DE-STRESSEN NA EEN DRUKKE WEEK? DIT IS DE BESTE MANIER",
            "id": 212,
            "datum": "8/05/2017",
            "categorieen": "Body & Mind ",
            "body": "<p>We vergeten wel eens te ontspannen en onszelf de kans geven om te de-stressen na je drukke werkweek. En dat kan door een hele leuke workout.</p><p>Dansen is iets wat we bijna allemaal wel leuk vinden om te doen. Naast dat het heel leuk is, is het ook een hele goede manier om je spieren te verlengen, sterker te worden, meer balans te krijgen, zelf vertrouwen te ontwikkelen en  het is ook nog eens goed voor je mentale gezondheid, aldus Josh Axe.</p>",
            "afbeeldings": "artikel1.jpg"
        },
        {
            "titel": "DIT APPARTEMENT IS DE PERFECTE COMBINATIE VAN KLEUREN EN MATERIALEN",
            "id": 210,
            "datum": "9/05/2017",
            "categorieen": "Fun & Living",
            "body": "<p>Droom je ook van een huis met prachtige roze details en Scandinavische invloeden? Dan maakt deze studio al jouw dromen waar. De combinatie van kleuren en materialen laat ons hart sneller kloppen en doet verlangen naar een plek als deze. Laat je inspireren door dit prachtige appartement.</p><p>Het ultieme droomhuis. Groen is dit jaar sowieso een hele belangrijke keur als het aankomt op interieur. Of je het nu verwerkt in meubels, als kleur op de muur of in kleine details: groen is hip. Soms lijkt het een lastige kleur om mee te combineren, maar dit appartement bewijst dat het prachtig staat met zachtroze tinten. Voeg aan die kleuren een visgraat houten vloer toe, heel veel daglicht, stalen deuren en witte meubels en je hebt ons ultieme droomhuis.</p>",
            "afbeeldingl": "studio1.jpg",
            "afbeeldings": "studio5.jpg",
            "afbeelding3": "studio2.jpg",
            "afbeelding4": "studio3.jpg",
            "afbeelding5": "studio4.jpg",
            "afbeelding6": "studio6.jpg",
            "afbeelding7": "studio7.jpg"
        },
        {
            "titel": "DEZE DAGELIJKSE HANDELINGEN DRAGEN BIJ AAN EEN STRALENDE HUID",
            "id": 198,
            "datum": "9/05/2017",
            "categorieen": "Looks",
            "body": "<p>Er gaat vrijwel niets boven een mooie, glowy, huid. We worden daarom ook vaak genoeg herinnert aan het verwijderen van onze make-up na een dag en het reinigen van ons gezicht in de ochtend. Ook gebruiken de meeste van ons wel een dag- en een nachtcrème. Toch zijn er nog een aantal andere, makkelijke, tips die ervoor kunnen zorgen dat onze huid nog meer gaat stralen dan ze van nature al doet. We delen ze graag met je.</p><p>Favoriet om zichzelf op te volgen, is huidig president Hassan Rouhani. Hij wordt als gematigde hervormer beschouwd. In 2015 slaagde hij erin om de wurgende economische sancties tegen Iran op te heffen in ruil voor een akkoord met de internationale gemeenschap over Irans omstreden atoomprogramma. Zijn uitdager is Ebrahim Raisi. Dat is een religieuze jurist met jarenlange ervaring als rechter. Als jonge procureur heeft Raisi honderden jonge demonstranten veroordeeld tot lange, zware straffen. De polls geven Rouhani 30% tot 40%, tegenover 15% tot 25% voor Raisi.</p>",
            "afbeeldings": "artikel3.jpg"
        },
        {
            "titel": "JEREMY EN ZIJN PUG HEBBEN AL MEER VAN DE WERELD GEZIEN DAN JIJ EN IK SAMEN",
            "id": 219,
            "datum": "8/05/2017",
            "categorieen": "Travel",
            "body": "<p>Jeremy Veach en zijn hondje Norm hebben al meer van de wereld gezien dan jij en ik samen. Jeremy is fotograaf en Norm is een zogenaamde pug, een mopshondje. Samen vormen zij een heerlijk duo. Hij mag overal mee naar toe op reis met zijn baasje Jeremy. </p><p>Jeremy is getrouwd en heeft 2 kids én heeft daarnaast ook de meest trouwe reispartner die je je maar kan wensen. Toch weten wij niet helemaal op wie van de twee we nu écht jaloers moeten zijn.. Op reis gaan met zo’n baasje lijkt ons namelijk ook geen straf. Voor vele van ons is zo’n reizend leventje een droom, maar één troost: wij hebben de foto’s.</p>",
            "afbeeldings": "artikel4.jpg"
        },
        {
            "titel": "DIT IS HOE VAAK JE EIGENLIJK JE BED ZOU MOETEN VERSCHONEN",
            "id": 215,
            "datum": "9/05/2017",
            "categorieen": "Love & Life",
            "body": "<p>Er gaat niets boven slapen in een pas verschoond bed. Helaas vinden we het minder prettig om dit klusje te klaren. Uit een onderzoek van de New York University School of Medicine blijkt dat we ons bed veel te weinig verschonen. Wij vertellen je hoe vaak je dit eigenlijk het beste zou kunnen doen.</p><p>Wat blijkt? Je zou je bed iedere week moeten verschonen. Hoewel je denkt dat je schone lakens na een paar dagen nog lekker fris zijn, is dat niet het geval. Volgens de onderzoekers is het heel belangrijk om je beddengoed wekelijks te verschonen. Je laat namelijk per jaar zo’n 100 liter zweet achter in je bed, maar ook schimmels, bacteriën en huidcellen. Het is dus wel zo hygiënisch om je beddengoed op tijd te vervangen. Het voordeel is dat je dan iedere week in een verschoond bedje kan duiken.</p>",
            "afbeeldings": "artikel5.jpg"
        },
        {
            "titel": "DE ALDI LAAT ONS WEER VERLANGEN NAAR DE ZOMER MET GIN TONIC IJS",
            "id": 193,
            "datum": "10/05/2017",
            "categorieen": "Food & Drinks",
            "body": "<p>De Aldi is de laatste tijd behoorlijk lekker bezig, als je het ons vraagt. Eerst kwamen ze met die heerlijke, betaalbare jacuzzi en nu hebben ze weer een fijn product voor de zomer. Wat dan? Gin Tonic ijs. Deze kun je dus lekker in die jacuzzi gaan opsmikkelen. Winning.</p><p>Met de temperaturen van 25 graden op komst kunnen wij niet wachten om zo’n heerlijk ijsje te gaan uitproberen. Kijk wel uit met het eten van deze ijsjes tijdens je werkpauze, je gaat er namelijk gewoon dronken van worden als je er teveel van eet. De ijsjes bestaan namelijk voor 4,5% uit alcohol.</p>",
            "afbeeldings": "artikel6.jpg"
        }
    ]
}
